{
  "previa": "Última edição de 2023!",
  "artigoDestaque": {
    "numeroEdicao": "33",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/destaque_news33.png",
    "alt": "imagem ilustrativa",
    "titulo": "Relembrar é viver!",
    "texto": [
      "O ano de 2023 está quase chegando ao fim, e é o momento de agradecer por nos acompanhar até aqui e por todos os momentos especiais que vivemos. Aqui na WE Impact, nos orgulhamos de promover o empreendedorismo feminino, a equidade, a D&I e a inovação por meio dos nossos conteúdos, eventos e outras iniciativas. Além disso, nos orgulhamos de contar com o apoio e fazer parte das conquistas das #investidasWEImpact, parceiras e corporações integrantes da #WEImpactNetwork.",
      "</br>",
      "Relembre alguns dos principais momentos de 2023!",
      "</br>",
      "· Lançamento do selo Igualdade de Gênero em parceria com a Match<IT>.",
      "· WE Connect, evento especial do Dia da Mulher realizado pela WE Impact e WE Ventures.",
      "· Lançamento do e-book \"Entendendo o BMC\".",
      "· Exit Pontue, integrante do portifólio WE Impact que foi comprada pela FTD Educação.",
      "· Nossa CEO, Lícia Souza, foi uma das juradas da terceira edição da competição KPMG Private Enterprise Tech Innovator.",
      "· Lançamento do infográfico “Inovação aberta e diversidade”.",
      "· Chegada da Positivo Tecnologia e da AgeRio para a #WEImpactNetwork.",
      "· Colaboração entre Microsoft e Pontue alcança o sétimo lugar em classificação de inovação aberta.",
      "</br>",
      "Que 2024 seja um ano de muitas outras iniciativas e conquistas! Boas festas.",
      "Confira outros acontecimentos e conteúdos no blog WE Impact:"
    ],
    "linkBotao": "https://www.weimpact.tech/blog/",
    "botao": "Visitar Blog WE Impact"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Comunicação interna e D&I",
    "img": "./img/win_news33.png",
    "alt": "FOTO – Bruna Charifker Vogel",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Confira nossa conversa com Bruna Charifker Vogel da Empiricus. Ela fala sobre a importância da comunicação na promoção de uma cultura empresarial mais saudável, inclusiva e diversificada.",
      "Comenta o papel das empresas em ir além da geração de lucro, focando também na criação de um impacto positivo e na promoção de ações voltadas para a esfera social.",
      "Além disso, ela compartilha sua trajetória profissional e os passos que deu para se reinventar no mercado. Confira o conteúdo completo no novo artigo do blog WE Impact."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-comunicacao",
    "botao": "Leia mais"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Um passo rumo à equidade",
    "img": "./img/diversidade_news33.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "Mulheres recém-admitidas em cargos de gerência estão, pela primeira vez, com o salário equiparado ao dos homens, segundo a Pesquisa de Remuneração Total da consultoria global Mercer.",
      "Embora os dados sejam positivos, o estudo evidencia a persistência de obstáculos para a equidade: atualmente, no Brasil, apenas 3 em cada 10 pessoas no ambiente executivo são mulheres, as quais recebem uma remuneração média 20% menor do que seus colegas masculinos.",
      "A partir de dezembro, o decreto obriga as empresas brasileiras a prestarem contas ao governo sobre a paridade de remuneração entre homens e mulheres contratados para a mesma função, uma ação que pode contribuir para que a equidade esteja ainda mais presente nesse cenário."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": " https://forbes.com.br/forbes-mulher/2023/12/mulheres-em-cargo-de-gerencia-ganham-igual-aos-homens-pela-primeira-vez-aponta-mercer/",
    "botao": "Leia mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem",
    "img": "./img/dicadaceo_news33.png",
    "alt": "Foto Lívia Hallak",
    "texto": [
      "O lado bom de começar algo novo é que você não tem vieses e precisa buscar capacitação. Nesse sentido, usei muito da minha rede de contatos e também da busca em redes sociais para me conectar com players de mercado que pudessem compartilhar experiências. Fiquei surpresa com a abertura do ecossistema para falar de boas práticas, mas também compartilhar erros e aprendizados. Esse onboarding foi fundamental para o desenho do nosso modelo operacional."
    ],
    "linkedinAutora": "",
    "nomeAutora": "Mônica Granzo",
    "descricaoAutora": "Lívia Hallak, Portfolio Manager da Oxygea, para o <a href=\"https://www.weimpact.tech/blog-startups-e-corporacoes/\" target=\"_blank\" style=\"-webkit-text-size-adjust: 100%; -ms-text-size-adjust: 100%; color: #04ebfb;\"> blog WE Impact </a>"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/elasimpactam_news33.png",
    "alt": "imagem ilustrativa",
    "titulo": "Mulheres para ficar de olho em 2024",
    "texto": [
      "A representatividade é um dos passos mais importantes para o empoderamento. Inspirar-se na trajetória, nos conselhos e nas habilidades desenvolvidas por mulheres em cargos de liderança e destaque pode contribuir para o surgimento de outras mulheres poderosas.",
      "Pensando nisso, a Forbes elaborou uma lista com 10 mulheres que estão em ascensão para ficarmos de olho em 2024. A lista engloba figuras da política, executivas e celebridades do mundo inteiro até o momento e conta até com talentos nacionais: a brasileira Tarciana Medeiros, presidente do Banco do Brasil.",
      "Confira a lista completa e nos conte: você já conhecia alguma delas?"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/forbes-mulher/2023/12/em-ascensao-quem-sao-as-mulheres-para-ficar-de-olho-em-2024/",
    "botao": "Saiba mais"
  },
  "empresasQueTransformam": {
    "tituloSecao": "#EmpresasQueTransformam",
    "img": "./img/empresasquetransformam_news33.png",
    "alt": "IMAGEM – Microsoft + Pontue",
    "titulo": "Case da Microsoft + Pontue conquista sétimo lugar em ranking de inovação aberta",
    "texto": [
      "A Microsoft Brasil, membro da WE Impact Network, foi reconhecida como uma das 20 principais empresas em relacionamento com startups no Brasil, de acordo com um estudo conduzido pela The Bakery Brasil em parceria com a Associação Brasileira de Startups e Monking.",
      "A empresa ocupa o 7° lugar no ranking, graças ao case de sucesso construído em colaboração com a Pontue, a primeira startup a integrar o portfólio da WE Impact e também a primeira a alcançar um exit.",
      "É uma honra saber que as conexões que estabelecemos entre nossas investidas e as corporações parceiras têm se tornado grandes exemplos de como praticar a inovação aberta!"
    ],
    "textoLista": ["texto lista JSON"],
    "linkBotao": "https://exame.com/negocios/estudo-mostra-as-20-companhias-que-melhor-se-relacionam-com-startups-no-brasil-veja-resultados/",
    "botao": "Saiba mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/namidia_news33.png",
    "alt": "imagem ilustrativa",
    "titulo": "WE Impact faz parte de associação para impulsionar o Corporate Venture Capital e a inovação nas empresas",
    "texto": [
      "A WE Impact é uma das empresas integrantes da Associação Brasileira de Corporate Venture Capital - ABCVC.",
      "A iniciativa, lançada oficialmente em dezembro, tem o propósito de difundir conhecimentos relacionados à gestão de inovação por empresas; colaborar com o surgimento e consolidação de novos modelos de inovação corporativa; e organizar eventos sobre o tema."
    ],
    "linkBotao": "https://epocanegocios.globo.com/empresas/noticia/2023/11/executivos-criam-associacao-para-impulsionar-o-corporate-venture-capital-e-a-inovacao-nas-empresas.ghtml",
    "botao": "Confira"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/narede_news33.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "No mês de novembro, celebramos o Dia Mundial do Empreendedorismo Feminino! Para marcar essa data especial, reunimos conselhos valiosos das #InvestidasWEImpact para outras empreendedoras.",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7064330197596028928",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
